import React from "react";
import Navbar from "./NavBar";
import './stylesheet/news.css';

const News = () =>{
    return(
        <div>
            <Navbar />
            <div className="newsdiv">
                <p>રાજકોટ મહાનગરપાલિકા દ્વારા કાર્બન ઉત્સર્જનમાં તથા પ્રદૂષણમાં ઘટાડો કરવાના ભાગરૂપે શહેરમાં વધુ ૨૬(છવ્વીસ) સી.એન.જી. ફ્યુઅલ આધારિત બસને ફ્લેગ આપી લોકાર્પણ કરતા મેયર શ્રીમતી નયનાબેન પેઢડીયા તથા અન્ય મહાનુભાવો</p>
                <p>રાજકોટ મહાનગરપાલિકા હેઠળના વિસ્તારમાં અનઅધિકૃત બાંધકામ દુર કરવા ડિમોલીશન: ૨૫૦૦ ચો.મી. જગ્યા અંદાજિત રૂ.૧.૨૫ કરોડની જગ્યા ખુલ્લી કરાવવામાં આવી</p>
                <p>રાજકોટ મહાનગરપાલિકા દ્વારા “સ્વચ્છતા હી સેવા-૨૦૨૪” અંતર્ગત આઈ.ઈ.સી. એક્ટીવિટીના ભાગરૂપે “REDUCE, REUSE, RECYCLE”ના સિધ્ધાંતને આગળ વધારવા માટેનો કેમ્પ, સૌની દિવાલ, ઝીરો વેસ્ટ ઇવેન્ટને પ્રોત્સાહન, રિસાયકલિંગ અને ટકાઉ જીવનના મહત્વ વિષે લોકોને શિક્ષિત કર</p>
            </div>
        </div>
    )
}

export default News;