import React from "react";
import Navbar from "./NavBar";
import './stylesheet/news.css';

const News = () =>{
    return(
        <div>
            <Navbar />
            <div className="newsdiv">
                <p>રાજકોટ મહાનગરપાલિકા તથા જીલ્લા વહીવટીતંત્રના સંયુક્ત ઉપક્રમે આવતીકાલે ૨ જી ઓક્ટોબરના રોજ સવારે ૦૯:૦૦ કલાકે મહાત્મા ગાંધી મ્યુઝિયમ ખાતે જીલ્લા કક્ષાનો “સ્વચ્છ ભારત દિવસ”ની ઉજવણી અંતર્ગત કાર્યક્રમ યોજાશે</p>
                <p>રાજકોટ મહાનગરપાલિકા દ્વારા સોલિડ વેસ્ટ મેનેજમેન્ટ શાખા (WOW CELL) દ્વારા “સ્વચ્છતા હી સેવા-૨૦૨૪” અંતર્ગત “વેસ્ટ ટુ આર્ટ ફેસ્ટ” કાર્યક્રમ યોજાયો</p>
                <p>સોલીડ વેસ્ટ મેનેજમેન્ટ શાખા દ્વારા તારીખ:૨૮/૦૯/૨૦૨૪ થી તારીખ:૩૦/૦૯/૨૦૨૪ (કુલ-૩ દિવસ) દરમ્યાન ત્રણેય ઝોનમાં પ્રતિબંધિત પ્લાસ્ટિક જપ્ત તથા ગંદકી કરતા આસામી સામે દંડની કાર્યવાહી હાથ ધરાઈ</p>
                <p>રાજકોટ મહાનગરપાલિકા દ્વારા ૨ જી ઓક્ટોબર “ગાંધી જયંતિ” નિમિતે ૧૨ વર્ષ કે તેથી ઓછી ઉંમરના બાળકો માટે મહાત્માગાંધી મ્યુઝીયમની મુલાકાત માટે નિ:શુલ્ક પ્રવેશ આપવામાં આવશે
                ફૂડ વિભાગની ટીમ તથા FSW વાન સાથે સર્વેલન્સ ચેકિંગ દરમિયાન સેટેલાઈટ-ચોક-મોરબી રોડ તથા વાવડી-50 ફૂટ રોડ વિસ્તારમાં આવેલ ખાદ્યચીજોનું વેચાણ કરતાં કુલ 42 ધંધાર્થિઓની ચકાસણી હાથ ધરવામાં આવેલ.</p>
            </div>
        </div>
    )
}

export default News;